{
  "consonants":
  {
    "B":
    {
      "examples": ["bug", "bubble"],
      "help": "Произношение совпадает с русской Б. В конце слов и перед глухими согласными не оглушется."
    },
    "D":
    {
      "examples": ["dad", "add", "dog", "duck"],
      "help": "Похожа на русскую Д. Кончик языка касается альвеол (бугорки за верхними зубами). Не смягчается перед гласными и в конце слова. Чтобы избежать нежелательного гласного призвука, не нужно сильно прижимать кончик языка и долго задерживать его на альвеолах."
    },
    "F":
    {
      "examples": ["fat", "cliff", "phone", "enough", "half", "often"],
      "help": "Произношение совпадает с русской Ф."
    },
    "G":
    {
      "examples": ["gun", "egg", "ghost", "guest", "prologue"],
      "help": "Произношение совпадает с русской Г. В конце слов и перед глухими согласными не оглушется."
    },
    "HH":
    {
      "examples": ["hop", "who", "hat"],
      "help": "Звук HH встречается только перед гласными и на слух представляет собой лёгкий выдох. Язык в момент произнесения HH принимает положение для производства последующего гласного."
    },
    "JH":
    {
      "examples": ["jam", "gin", "wage", "giraffe", "edge", "soldier", "exaggerate"],
      "help": "Звук JH артикулируется так же как CH, но произносится звонко. Оба элемента звука следует произносить слитно, не отрывая кончик языка от альвеол."
    },
    "K":
    {
      "examples": ["kit", "cat", "chris", "accent", "folk", "bouquet", "queen", "rack", "box"],
      "help": "Произношение совпадает с русской К."
    },
    "L":
    {
      "examples": ["live", "well"],
      "help": "Похожа на русскую Л. Кончик языка касается альвеол (бугорки за верхними зубами). Не смягчается перед гласными и в конце слова. Чтобы избежать нежелательного гласного призвука, не нужно сильно прижимать кончик языка и долго задерживать его на альвеолах."
    },
    "M":
    {
      "examples": ["man", "summer", "comb", "column", "palm"],
      "help": "Произношение совпадает с русской М."
    },
    "N":
    {
      "examples": ["net", "funny", "know", "gnat", "pneumonic", "knee"],
      "help": "Похожа на русскую Н. Кончик языка касается альвеол (бугорки за верхними зубами). Не смягчается перед гласными и в конце слова. Чтобы избежать нежелательного гласного призвука, не нужно сильно прижимать кончик языка и долго задерживать его на альвеолах."
    },
    "P":
    {
      "examples": ["pin", "dippy"],
      "help": "Произношение совпадает с русской П, в конце слов произносится энергично."
    },
    "R":
    {
      "examples": ["read", "run", "carrot", "wrench", "rhyme"],
      "help": "При произнесении звука R кончик языка поднят к задней части альвеол (бугорки за верхними зубами). Язык неподвижен и не вибрирует. Для того чтобы получился английский звук R, следует зажать щёки пальцами и произносить русский звук Р до тех пор, пока язык не перестанет вибрировать."
    },
    "S":
    {
      "examples": ["sit", "less", "circle", "scene", "psycho", "listen", "pace", "course"],
      "help": "Щелевой звук (при произнесении между кончиком языка и альвеолами образуется щель, через которую проходит воздух). При произнесении английских щелевых звуков S, Z кончик языка поднят к альвеолам, но не касается их. Голос проходит через щель, образовавшуюся между альвеолами и кончиком языка. При произнесении русских щелевых согласных язык находится у основания нижних зубов."
    },
    "T":
    {
      "examples": ["tip", "matter", "thomas", "ripped"],
      "help": "Похожа на русскую Т. Кончик языка касается альвеол (бугорки за верхними зубами). Не смягчается перед гласными и в конце слова. Чтобы избежать нежелательного гласного призвука, не нужно сильно прижимать кончик языка и долго задерживать его на альвеолах."
    },
    "V":
    {
      "examples": ["vine", "of", "stephen", "five"],
      "help": "Совпаадет с русской В. В конце слов и перед глухими согласными не оглушется."
    },
    "W":
    {
      "examples": ["wit", "why", "quick"],
      "help": "Прежде чем произносить звук W, попробуйте сделать следующие упражнения:\n\nСильно округлите и выпятите вперёд губы. Продувайте воздух в образовавшееся круглое отверстие.\nВыпятите губы, затем быстро разведите их в стороны. Повторите упражнение несколько раз.\nПри произнесении звука W губы сильно округляются и выдвигаются вперёд, образуя круглую щель. Затем мгновенно язык и губы переходят в положение для произнесения последующего гласного."
    },
    "Z":
    {
      "examples": ["zed", "buzz", "his", "scissors", "xylophone", "craze"],
      "help": "Щелевой звук (при произнесении между кончиком языка и альвеолами образуется щель, через которую проходит воздух). При произнесении английских щелевых звуков S, Z кончик языка поднят к альвеолам, но не касается их. Голос проходит через щель, образовавшуюся между альвеолами и кончиком языка. При произнесении русских щелевых согласных язык находится у основания нижних зубов."
    },
    "ZH":
    {
      "examples": ["treasure", "division", "azure", "seizure"],
      "help": "При произнесении ZH кончик языка поднят к альвеолам, но не касается их.\n\nЗвук ZH - звонкий. Английский звук ZH напоминает русское сочетание в слове 'жить'."
    },
    "CH":
    {
      "examples": ["cheese", "chip", "watch", "future", "righteous"],
      "help": "При произнесении английского звука CH кончик языка касается альвеол (бугорков за передними верхними зубами).\nЕсли вы поставите кончик языка на альвеолы и произнесёте русский звук Ч (чай, часто), то получите английский звук CH.\nЭтот звук произносится отчётливо и слитно и не смягчается перед гласными. Типичной ошибкой является неотчётливое звучание CH. Для преодоления этой ошибки кончик языка следует дольше задержать у альвеол, продлив звучание CH."
    },
    "SH":
    {
      "examples": ["sham", "ocean", "sure", "special", "pension", "machine", "conscience", "station"],
      "help": "При произнесении SH кончик языка поднят к альвеолам, но не касается их.\n\nЗвук SH - глухой, поэтому он произносится отчётливо, особенно в конце слов. \nАнглийский звук SH напоминает русское сочетания в слове 'шить'."
    },
    "TH":
    {
      "examples": ["theta", "thick", "thin", "myth", "tenth"],
      "help": "К сожалению, в русском языке звуков подобных, TH, нет.\nПонять, как произносятся этот звук, помогут данные ниже упражнения для органов речи.\n\t- Просуньте язык между зубами и продувайте воздух. Следите за тем, чтобы язык не был напряжён, а губы не касались краёв языка.\n\t- Просуньте язык между зубами, а затем быстро уберите его.\nПроделайте это упражнение несколько раз.\nПри произнесении звука TH язык распластан и не напряжён, кончик языка находится между зубами, звук произносится как глухой."
    },
    "DH":
    {
      "examples": ["bathe", "leather", "although", "together", "bother"],
      "help": "К сожалению, в русском языке звуков подобных, DH, нет.\nПонять, как произносятся этот звук, помогут данные ниже упражнения для органов речи.\n\nПросуньте язык между зубами и продувайте воздух. Следите за тем, чтобы язык не был напряжён, а губы не касались краёв языка.\nПросуньте язык между зубами, а затем быстро уберите его. Проделайте это упражнение несколько раз.\nПри произнесении звука DH язык распластан и не напряжён, кончик языка находится между зубами, звук произносится как звонкий."
    },
    "NG":
    {
      "examples": ["ping", "bowling", "walking", "tongue", "ring"],
      "help": "При произнесении NG язык находится у основания нижних зубов, а не упирается в верхние зубы, как при русском звуке Н. Рот довольно широко открыт. Так как задняя часть языка плотно соприкасается с опущенным мягким нёбом, то воздушная струя проходит через полость носа. Чтобы получился чистый носовой звук, не следует поднимать кончик языка к альвеолам.\n\nЕсли всё же звук NG не получается, попробуйте начинать его произнесение с русского звука M, постепенно открывая рот, но, не убирая язык от основания нижних зубов. Очень полезно контролировать работу языка, глядя в зеркало. Для постановки звука NG также хорошим приёмом является вдох через нос с открытым ртом."
    },
    "Y":
    {
      "examples": ["yield", "european", "confuse", "perfume"],
      "help": "Звук Y произносится так же как русский звук Й, но менее отчётливо.\n\nПри произнесении J спинка языка поднята к твёрдому нёбу, но ниже, чем при русском Й. Края языка слегка прижаты к верхним коренным зубам, образуя проход для воздуха вдоль середины спинки языка."
    }
  },
  "vowels":
  {
    "AA":
    {
      "examples": ["odd", "novels", "prompt", "armor", "apologise"],
      "help": "При произнесении долгого звука AA кончик языка значительно оттянут от нижних зубов. Спинка языка выгнута и приподнята к твёрдому нёбу. (Представьте себе, что врач просит вас открыть рот и показать горло. В этом случае вы инстинктивно оттягиваете язык от зубов!)\n\nОт русского звука А английский AA отличается густым тембром и глубоким оттенком низкого тона. Это долгий и напряжённый звук."
    },
    "AE":
    {
      "examples": ["at", "ant", "disaster", "bank"],
      "help": "Это краткий открытый звук. При произнесении AE нужно углы рта немного оттянуть в стороны, расположить язык максимально плоско во рту и довольно энергично опустить челюсть.\n\nАнгличане, конечно, не открывают широко рот, произнося звук AE; они умеют плоско располагать язык во рту. Но для тренировки этого звука необходима энергичная работа челюсти. В идеале, должен слышаться очень широкий вариант русского звука Э с примесью звука А."
    },
    "AH":
    {
      "examples": ["disable", "component", "must", "polite"],
      "help": "Звук AH краткий ненапряженный гласный. При произнесении AH рот полуоткрыт, губы нейтральны. Язык немного отодвинут от основания нижних зубов. Звук AH похож на русский безударный звук А в слове \"оса\"."
    },
    "AO":
    {
      "examples": ["ought", "torch", "born", "board"],
      "help": "При произнесении звука AO рот широко открыт (примерно на расстояние двух пальцев: указательного и среднего), губы округлены, но не выпячиваются вперёд. Если вы правильно расположили органы речи для произнесения этого звука, то он должен иметь оттенок между русскими звуками А и О."
    },
    "AW":
    {
      "examples": ["cow", "down", "out", "hour"],
      "help": "Звук AW - дифтонг. Ядро его произносится так же как первый элемент звука AY, а затем язык делает движение назад и вверх в направлении звука UH.\n\nВторой элемент должен быть очень слабым. Этот звук не следует заменять русским звукосочетанием \"ау\", где оба элемента произносятся одинаково отчётливо и губы значительно округляются."
    },
    "AY":
    {
      "examples": ["hide", "spider", "sky", "island", "height"],
      "help": "Звук AY - дифтонг, состоящий из ядра и скольжения. Ядро дифтонга - краткий звук AH. После произнесения ядра язык делает движение вверх в направлении звука I. Звук AY не должен звучать отчётливо. Не следует заменять дифтонг AY русским звукосочетанием \"ай\"."
    },
    "EH":
    {
      "examples": ["end", "bread", "bury", "friend", "said", "many"],
      "help": "При произнесении краткого гласного EH кончик языка находится у основания нижних зубов. Губы слегка растянуты.\n\nАнглийский звук EH похож на русский звук Э в словах \"эти, цепи\".\n\nПеред глухими согласными EH произносится очень кратко, а перед согласными N, L, M заметно удлиняется."
    },
    "ER":
    {
      "examples": ["hurt", "bird", "pearl", "word", "journey", "burn"],
      "help": "Звук ER - самый трудный для произношения звук, так как в русском языке даже приблизительно нет такого звука, с которым можно сравнить звук ER.\n\nЭто долгий, напряжённый звук, при произнесении которого спинка языка должна быть приподнята и расположена ровно и не прогибаться, иначе получится русский звук Ё.\n\nЧтобы правильно произнести этот звук, следует спинку языка приподнять и оттянуть таким образом, чтобы края языка оказались слегка зажатыми между верхними и нижними коренными зубами. Губы должны быть растянуты и напряжены."
    },
    "EY":
    {
      "examples": ["bay", "ate", "straight", "break"],
      "help": "Звук EY - дифтонг, т.е. неделимый звук. Ядро дифтонга - гласный EH. После произнесения ядра язык делает лёгкое движение вверх в направлении звука IH, не достигая его полного образования.\n\nВ русском языке такого звука нет. Чёткого произнесения второй части дифтонга не допускается."
    },
    "IH":
    {
      "examples": ["it", "women", "gym", "guild", "busy"],
      "help": "При произнесении краткого гласного звука IH кончик языка находится у нижних зубов, губы слегка растянуты.\nАнглийский звук IH похож на русский звук И в безударном положении во фразе \"вот история\".\n\nПеред звуками M, N, L звук IH слегка удлиняется, а перед глухими согласными P, T, K, S произносится очень кратко."
    },
    "IY":
    {
      "examples": ["eat", "bee", "meat", "ski", "deceive", "people"],
      "help": "При произнесении долгого звука IY язык продвинут вперёд, кончик языка слегка касается нижних зубов.\nАнглийский звук IY похож на русский звук И в таких словах как \"искра\", \"их\", если И в этих словах произнести напряжённо и протяжно.\n\nНе следует заменять английский звук IY на русский звук Ы, а также произносить его мягко перед согласными."
    },
    "OW":
    {
      "examples": ["open", "bone", "phone"],
      "help": "Звук OW - дифтонг (неделимый звук).\nПри произнесении звука OW губы сначала слегка растянуты, а затем округляются, но не выпячиваются вперёд. Первый элемент дифтонга напоминает звук ER, а скольжение происходит в направлении UH."
    },
    "OY":
    {
      "examples": ["toy", "join", "boy", "point"],
      "help": "Звук OY - дифтонг, т.е. неделимый звук. Ядро дифтонга - краткий гласный AO; скольжение происходит в направлении гласного IH. При произнесении второго элемента не следует поднимать среднюю спинку языка слишком высоко, чтобы не слышался русский звук Й."
    },
    "UH":
    {
      "examples": ["hood", "wolf", "look", "would"],
      "help": "При произнесении краткого звука UH язык также оттянут от нижних зубов, но не так далеко как при произнесении долгого звука UW. Губы слегка округлены, но не выпячиваются вперёд. Конечно, если вы будете округлять губы при произнесении звуков UH и OW, вас всё равно поймут, но при этом появится сильный акцент."
    },
    "UW":
    {
      "examples": ["two", "who", "blue", "flute", "shoe", "fruit"],
      "help": "Звук UW долгий и напряжённый звук. При произнесении звука UW язык слегка оттянут от нижних зубов, губы округлены, но не выпячиваются вперёд как при произнесении русского звука У."
    }
  }
}